export const inputs = [
	{
		label: 'Полигон 1',
		name: 'polygon1',
		placeholder: 'Координаты в формате 112233N1112233W или 1122N11122W через пробел (минимум три)',
	},
	{
		label: 'Полигон 2',
		name: 'polygon2',
		placeholder: 'Координаты в формате 112233N1112233W или 1122N11122W через пробел (минимум три)',
	},
	{
		label: 'Полигон 3',
		name: 'polygon3',
		placeholder: 'Координаты в формате 112233N1112233W или 1122N11122W через пробел (минимум три)',
	},
	{
		label: 'Полигон 4',
		name: 'polygon4',
		placeholder: 'Координаты в формате 112233N1112233W или 1122N11122W через пробел (минимум три)',
	},
	{
		label: 'Полигон 5',
		name: 'polygon5',
		placeholder: 'Координаты в формате 112233N1112233W или 1122N11122W через пробел (минимум три)',
	},
]